kibab_20240527 = [
    '경상도 소고기 무국',
    '마파두부덮밥',
    '몽글몽글순두부탕',
    '얼큰우동',
    '닭갈비깻잎볶음밥 & 김가루'
]
kibab_20240528 = [
    '북어채 해장국',
    '제육짜글이',
    '소고기국밥',
    '들기름 막국수',
    '부대찌개'
]

kibab_20240529 = [
    '청국장찌개',
    '소고기버섯솥밥',
    '오돈불고기',
    '장칼국수',
    '닭곰탕'
]
kibab_20240530 = [
    '배추된장국',
    '파인애플폭찹',
    '뼈없는 해장국',
    '초계국수',
    '오징어덮밥'
]
kibab_20240531 = [
    '감자양파국',
    '사골떡국',
    '하이라이스',
    '즉석계란토스트',
    '돈육굴소스채소볶음'
]
kibab_20240601 = [
    '근대된장국',
    '고추잡채',
    '?',
    '?',
    '찜닭&납작당면'
]
kibab_20240602 = [
    '수제비국',
    '순대국밥',
    '?',
    '?',
    '소보로비빔밥'
]